##
#Clear																					
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=카실
Text= 정말 위험했어, 자칫하면 익시드 호랑 같이 바다에 가라앉을 뻔 했잖아. 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(smile)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=本当に危なかったわ、下手をしたらイクシード号と一緒に海の藻屑だったのよ。
TextChn=真是太危险了，差点跟爱德号一起沉到大海里去。
[0003]
Action=
Speaker=타이
Text= 헤헷, 익시드 호를 얕보면 큰코 다칠껄. 나랑 몇 년을 함께 한 녀석인데. 
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_Smileface
Eye2=
Mouth1=_Smilemouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=へへっ、イクシード号を甘くみてもらっちゃこまるよ。俺とはもう長い付き合いだからな。
TextChn=嘿嘿，小看艾德号是要倒大霉的，它可是我的好兄弟啊。
[0004]
Action=
Speaker=카실
Text=그래도 일단 빨리 돌아가 수리는 해야지. 이래서야 당분간 조사 활동도 무리겠는걸.
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_Dissatisfactioneye
Eye2=_flickereye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=でも、早く帰って修理しなきゃ。この状態じゃ当分は調査活動は無理そうね。
TextChn=既是如此也得先回去修理吧，现在这样连调查工作都很难进行。
[0005]
Action=
Speaker=타이
Text=그런데 도대체 어떻게 우릴 따라온거지? 
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ところで、いったいどうやって俺達を追っかけてこれたんだろう？
TextChn=他们到底是怎么样跟我们来的？
[0006]
Action=
Speaker=카실
Text=아까 그 마을에서 미행당했던 것 같진 않아…레이더에서 갑자기 나타났으니까. 설마 뭔가 추적 장치 같은게…
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_normalface1
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=前にいったあの村から尾行されてたんじゃないかな…レーダーにいきなり映ったから…もしかすると、何か追跡装置つけられたのかも？
TextChn=莫非刚才在那个村庄被跟踪了……难道有追踪装置？
[0007]
Action=
Speaker=타이
Text=추적 장치?
Sound=
Position=2
Image=TaiBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=追跡装置？
TextChn=追踪装置？
[0008]
Action=
Speaker=카실
Text= 익시드 호에 누군가 접근한 기록은 없으니까, 아무래도 저번에 가져온 불프로그 잔류물들에 뭔가 있었던게 아닐까? 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_Dissatisfactioneye
Eye2=_flickereye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=イクシード号に変なやつが近付いたデータはないから、この前持ってきたブルフロッグの残骸に何かが？
TextChn=艾德号最近没有被谁接近过，难道是上次机械青蛙身上的什么东西？
[0009]
Action=
Speaker=타이
Text=Z칩 말야?
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=Zチップ…？
TextChn=你是说Z芯片？
[0010]
Action=
Speaker=카실
Text=자사 개발 무기의 자료가 담긴 칩이니까…뭔가 추적장치가 있었다고 해도 이상하진 않아.
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ジャミロカンパニーのことだから…何かの追跡措置が仕込まれていてもおかしくはないでしょう。
TextChn=因为是装载了自杀性武器资料的芯片，有追踪装置也就不觉得奇怪了。
[0011]
Action=
Speaker=타이
Text=제길…철저한 녀석들이군. 그래도 이렇게 직접적으로 공격해올 줄은 생각도 못했어.
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_discontentface
Eye2=
Mouth1=_angryface
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=くそ…器用なやつらめ。それでも直接に攻撃してくるとは思ってもなかったよ。
TextChn=可恶的家伙！没想到他们会直接攻击过来。
[0012]
Action=
Speaker=카실
Text=자료는 최대한 빨리 카멜리아로 넘기는 게 좋겠어. 일단 녀석들이 더 몰려오기 전에 도미르 섬으로 돌아가자.
Sound=
Position=1
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=資料は急いでカメルに渡しましょう。やつらが戻って来る前にドミル島に戻りましょう。
TextChn=资料最好尽可能快地交到加密利亚。在那些家伙进攻前，先回多米岛吧。
[0013]
Action=
Speaker=프로코
Text=삐리릭~
Sound=
Position=2
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0014]
Action=
Speaker=타이
Text=알겠어. 도착하자마자 자료를 전달할 방법을 알아봐야겠군.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=分かった。到着し次第、資料を渡す方法を探してみよう。
TextChn=知道了，一到多米岛就得去了解一下把资料传送回去的方法。
[0015]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
